[
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "obsidian-minimal-settings",
  "obsidian-functionplot",
  "obsidian-style-settings",
  "webpage-html-export",
  "table-editor-obsidian",
  "companion",
  "note-refactor-obsidian",
  "omnisearch",
  "obsidian-scroll-offset",
  "smart-connections",
  "obsidian-vimrc-support",
  "dataview"
]